tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "antigen"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "asdf"
brew "libffi"
brew "cmake"
brew "dbus"
brew "dbus-glib"
brew "docker-clean"
brew "wxmac"
brew "erlang"
brew "gcc@4.9"
brew "webp"
brew "git"
brew "git-gui"
brew "python"
brew "pkg-config"
brew "jasper"
brew "little-cms2"
brew "graphicsmagick"
brew "icu4c"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "gst-python"
brew "libomp"
brew "openjpeg"
brew "imagemagick"
brew "mas"
brew "ripgrep"
brew "sphinx-doc"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "watch"
brew "zlib"
cask "1password"
cask "alfred3"
cask "chromedriver"
cask "dash4"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "osxfuse"
cask "skype"
cask "spectacle"
cask "spotify"
cask "tableplus"
cask "typora"
cask "visual-studio-code"
mas "Annotate", id: 918207447
mas "Be Focused", id: 973134470
mas "GIPHY CAPTURE", id: 668208984
mas "Helium", id: 1054607607
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "SketchBook", id: 863486266
mas "Telegram", id: 747648890
mas "Textual IRC Client", id: 896450579
mas "The Unarchiver", id: 425424353
mas "Tweetbot", id: 1384080005
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
