tap "elastic/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
brew "libffi"
brew "readline"
brew "sqlite"
brew "python"
brew "autoconf"
brew "automake"
brew "cloog"
brew "cmake"
brew "coreutils"
brew "dbus"
brew "dbus-glib"
brew "docker-clean"
brew "openssl@1.1"
brew "wxmac"
brew "erlang"
brew "gcc@4.9"
brew "webp"
brew "pcre2"
brew "git"
brew "libksba"
brew "gnupg"
brew "pkg-config"
brew "jasper"
brew "libtool"
brew "little-cms2"
brew "graphicsmagick"
brew "icu4c"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "python@2"
brew "gst-python"
brew "libomp"
brew "openjpeg"
brew "imagemagick"
brew "libyaml"
brew "mas"
brew "nginx"
brew "node"
brew "postgresql", restart_service: true
brew "postgresql@9.6"
brew "pyenv"
brew "pygtk"
brew "rabbitmq"
brew "redis"
brew "ripgrep"
brew "s3fs"
brew "sphinx-doc"
brew "tmux"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "watch"
brew "yarn"
brew "zlib"
brew "elastic/tap/kibana-full"
cask "chromedriver"
mas "Airmail", id: 918858936
mas "Annotate", id: 918207447
mas "Be Focused", id: 973134470
mas "Canary Mail", id: 1236045954
mas "Evernote", id: 406056744
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "Helium", id: 1054607607
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "SketchBook", id: 863486266
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Telegram", id: 747648890
mas "Textual IRC Client", id: 896450579
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "Tweetbot", id: 1384080005
mas "WhatsApp", id: 1147396723
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
